[
  {
    "type": "Love",
    "image":"assets/q1.png",
    "quote": [
      "तुमसे मिलकर बात करके जो खुशी होती है\nवह खुशी आज तक किसी से\nमुझे नसीब नहीं हुई..!!",
      "खूबसूरत चेहरे दुनिया में एक से बढ़कर एक हैं\nलेकिन बात जब खूबसूरत दिल की आती है\nतो इंसान दिल जीत लेता है..!!",
      "खुद की काबिलियत पर भरोशा रखें\nलोगो का क्या है\nलोगो ने खुदा पर भी मुकदमा उठाया है..!!",
      "long distance में वही successfull होते हैं\nजो खुद को अपने प्यार की\nअमानत समझकर वफादारी निभाते हैं..!!",
      "छुपा रहा हूं इश्क अभी सबसे\nपर एक दिन सरेआम तुम्हें लेने आऊंगा..!!"
    ]
  },
  {
    "type": "Calm",
    "image":"assets/q2.png",
    "quote": [
      "आपकी मुस्कान आपके चेहरे पर भगवान् के हस्ताक्षर हैं, उसे अपने आंसुओं से धुलने या क्रोध से मिटने ना दें।",
      " धीमे हो और ज़िन्दगी का आनंद लो. ये सिर्फ सीनरी नहीं है जो तुम तेज चलने के कारण मिस करते हो- तुम ये भी मिस कर जाते हो कि तुम कहाँ और क्यों जा रहे हो.",
      "जब मैं उसे जाने देता हूँ जो मैं हूँ, मैं वो बन जाता हूँ जो मैं हो सकता हूँ.",
      "किसी को ज़िन्दगी पीछे जाकर जीने को नहीं मिलती. आगे देखो, वही है जहाँ तुम्हारा भविष्य है.",
      " जितना अधिक अच्छा आप खुद के बारे में महसूस करते हैं, उतना कम आपको दिखावा करने की ज़रुरत महसूस होती है.\n\n"

    ]
  },
  {
    "type": "Sad",
    "image":"assets/q3.png",
  "quote": [
    "हर ठोकर इस बात की चेतावनी देती है,\nकी अब संभाल जाओ…!",
    "बस चुप ही रहना है अब,\nज्यादा बोलो तो लोग बात करना बंद कर देते है…!",
    "बस चुप ही रहना है अब,\nज्यादा बोलो तो लोग बात करना बंद कर देते है…!",
    "मुकर गए वो चाहतों से,\nमेरी आदतें बिगाड़ कर…!",
    "वो लोग अक्सर अकेले रह जाते है,\nजो खुद से ज्यादा दुसरो की परवाह करते है…!"
  ]
  },
  {
    "type": "Time",
    "image":"assets/q4.png",
    "quote": [
      "वक्त अच्छा हो तो पराए भी अपने बन जाते हैं और वक्त बुरा हो तो अपने भी पराए हो जाते हैं।\n\n\n",
      "समय से पैसों को पाया जा सकता है लेकिन पैसों से समय को पाया नही जा सकता।\n\n",
      "वक्त की ये खासियत होती है की ये जैसा भी हो बीतजाता है\n\n",
      "जब समय की मार पढ़ती है,\n\nतो कोई गरीब बनता है तो कोई शहंशाह।",
      "  वक्त बर्बाद करने वाले ये भूल जाते है,\n\nवक्त जब बर्बाद करने पर आता है तो पूरा बर्बाद कर देता है।\n\n\n"
    ]
  }
  ,
  {
    "type": "Future",
    "image":"assets/q5.png",
    "quote": [
      "नामुमकिन कुछ भी नही है हम वह सब कर सकते हैं जो हम सोच सकते हैं और वह सब सोच सकते हैं जो हमने कभी नहीं सोचा कि कि सब कुछ संभव है…",
      "समय सीमा पर काम खत्म कर लेना काफी नहीं है मैं समय सीमा से पहले काम खत्म होने की अपेक्षा करता हूं ।",
      "कलियुग में रहना है या सतयुग में, यह हमें खुद चुनना चाहिए, हमारा युग हमारे पास ही है ...",
      "सही समय, सही सोच और सही तरीका, इन तीनों की मदद से कोई भी व्यक्ति सफल हो सकता है",
      "सही समय, सही सोच और सही तरीका, इन तीनों की मदद से कोई भी व्यक्ति सफल हो सकता है"
    ]
  },
  {
    "type": "Relationship",
    "image":"assets/q6.png",
    "quote": [
      "“रिश्ते नाते वो होते हैं जिसमें शब्द कम लेकिन समझ ज्यादा हो, जिसमें तकरार कम और प्यार ज्यादा हो, जिसमें आशा कम और भरोसा ज्यादा हो।”",
      "काँच और रिश्ता दोनों ही बड़े नाजुक होते है, दोनों में सिर्फ़ एक ही फर्क़ है काँच गलती से टूट जाता है और रिश्ता गलतफहमीयों से।”",
      "“प्रत्येक दोस्त हमारे भीतर एक दुनिया का प्रतिनिधित्व करता है, जबतक दोस्त नही आते तबतक उस दुनिया का जन्म ही नही होता और उनके आने से ही एक नयी दुनिया जन्म लेती है।”",
      "“वो व्यक्तित्व की मीटिंग दो केमिकल पदार्थ के सम्बन्ध की तरह होती है, यदि उनमे कोई अभिक्रिया होगी तो दोनों रूपांतरित होंगे।”",
      "“जब आप लोगो के परफेक्ट होने की आशा छोड़ देते हो तब आप उन्हें उनके वास्तविक रूप में ही पसंद करने लगते हो।”\n\n"
    ]
  }
]